TEXT_SHOW_DOCTORS = """

<b>🌟Дрепа Тамара Григорьевна</b> - <em>заведующий отделением кардиологии и ревматологии - врач-ревматолог</em>

<b>🌟Куданетов Казбек Аркадьевич</b> - <em>врач-детский кардиолог</em>

<b>🌟Карханина Виктория Александровна</b> - <em>врач-детский кардиолог</em>

<b>🌟Пашина Александра Юрьевна</b> - <em>врач-детский кардиолог</em>

<b>🌟Суханова Анастасия Сергеевна</b> - <em>врач-детский кардиолог</em>

<b>🌟Погорелова Дина Алексеевна</b> - <em>врач-ревматолог</em>

"""